# ==========================================
# n1_r300_1s — "Молча съесть её" (Сила + Скрытность: успех)
# ==========================================

label n1_r300_1s:

    "Я молча запрыгиваю следом и нависаю над ней. В её глазах проскакивает игривый блеск, но она, кажется, не готова к такому резкому развитию событий."
    c "Подожди..."
    think "Я не собираюсь ждать, дорогая."
    "Я обхватываю оба её запястья одной рукой и второй зажимаю ей рот. Игривый огонёк всё ещё скачет в её глазах."
    "С лёгким хрустом я прокусываю её шею. Клэр обмякает, я ослабляю хватку и рот наполняет горячая кровь."

    jump n1_r300_s_join
