# ==========================================
# n1_r300_claire_survived — выпито ●●●●○ и меньше (earned < 5)
# ==========================================

label n1_r300_claire_survived:

    "Клэр несколько раз вздрогнула подо мной. Я почувствовал как мягкие пальцы попытались с силой сдавить моё запястье."
    "Когда я зализал рану, её глаза закатились. Она выдохнула и обмякла, томно постанывая и поглаживая шершавую обивку сиденья."
    "Я вылез с заднего сиденья. Оглянулся, вытирая рот."
    "Никого. Ни людей, ни камер. Я аккуратно закрыл дверь машины и пошёл обратно в бар."

    play sfx "audio/sfx/doorbell.ogg"
    jump n1_r400
