# ==========================================
# n1_r300_3s — "Быть романтичным" (Самообладание + Убеждение: успех)
# ==========================================

label n1_r300_3s:

    "Я залезаю следом. В её глазах проскакивает игривый блеск, но я сажусь рядом и нежно беру её ладонь. Она на секунду замирает."
    c "У тебя такие холодные руки."
    "Она явно ждёт, что я что-нибудь отвечу, но я просто молча смотрю на неё, всеми силами изображая очарование."
    c "Ну и... что дальше?"
    "Я немного наклоняюсь к ней, она тоже подаётся вперёд и в тот момент, как она закрывает глаза для поцелуя, я целюсь чуть ниже."
    "С лёгким хрустом я прокусываю её шею. Клэр обмякает и рот наполняет горячая кровь."

    jump n1_r300_s_join
